<?php

$_['heading_title'] = 'Активувати купон на знижку (якщо є)';

// Text
$_['text_coupon'] = 'Купон (%s)';
$_['text_success'] = 'Купон на знижку успішно застосований!';

// Entry
$_['entry_coupon'] = 'Введіть код купона';

// Error
$_['error_coupon'] = 'Помилка. Неправильний код Купона на знижку. Можливо, закінчився термін дії чи досягнуто ліміт використання!';
$_['error_empty'] = 'Увага! Введіть код купона';
$_['error_user_not_allow'] = 'Купон можна застосувати тільки для роздрібної групи покупців!';