<?php
// Heading
$_['heading_title'] = 'Бренди';

// Text
$_['text_brand'] = 'Бренди';
$_['text_brand_in_store']        = 'Товари %s в нашому інтернет-магазині';
$_['text_manufacturer_country'] = 'Країна виробник';
$_['more_about_brand'] = 'Більше про бренд';
$_['text_index'] = 'Алфавітний покажчик:';
$_['text_error'] = 'Виробник не знайдено!';
$_['text_empty'] = 'Немає жодного товару даного виробника.';
$_['text_quantity'] = 'Кількість:';
$_['text_manufacturer'] = 'Виробник:';
$_['text_model'] = 'Модель:';
$_['text_points'] = 'Бонусні бали:';
$_['text_price'] = 'Ціна:';
$_['text_tax'] = 'Без ПДВ:';
$_['text_compare'] = 'Порівняння товарів (%s)';
$_['text_sort'] = 'Сортувати:';
$_['text_default'] = 'За замовчуванням';
$_['text_name_asc'] = 'Назва (А - Я)';
$_['text_name_desc'] = 'Назва (Я - А)';
$_['text_price_asc'] = 'Ціна (низька &gt; висока)';
$_['text_price_desc'] = 'Ціна (висока &gt; низька)';
$_['text_rating_asc'] = 'Рейтинг (починаючи з низького)';
$_['text_rating_desc'] = 'Рейтинг (починаючи з високого)';
$_['text_model_asc'] = 'Модель (А - Я)';
$_['text_model_desc'] = 'Модель (Я - А)';
$_['text_limit'] = 'Показати';
$_['text_list_sort'] = 'Сортування за';
$_['text_list_sort_name'] = 'За назвою бренда';
$_['text_list_sort_country'] = 'За назвою країни';
$_['text_list_item_country'] = 'За країною - виробником';
$_['text_list_item_name'] = 'За алфавітом';

$_['text_notify'] = 'Коли з’явиться?';
$_['text_out_of_stock'] = '<b>Немає в наявності</b><br>Очікується найближчим часом';

$_['seo_manufacturer_title'] = '%s - косметика та аксесуари для бриття купити в Київі, Харкові, Одесі, Львові, Дніпрі, Запоріжжі або замовити онлайн в нашому інтернет-магазині з доставкою по всій Україні та СНГ';
$_['seo_manufacturer_description'] = 'BARBERCOMPANY ➤➤➤ Кращий вибір і ціни на продукцію бренду %s ✓ Швидка доставка ✓ Гарантія ✓ Офіційний представник ✓ Знижки';
