<?php
// Text
$_['heading_title']	= 'Відгуки';

$_['text_write']               = 'Написати відгук';
$_['text_login']               = 'Для того, щоб лишити відгук <a href="%s">увійдіть</a> або <a href="%s">зареєструйтесь.</a>';
$_['text_no_reviews']          = 'Немає відгуків.';
$_['text_note']                = 'Ваша email адреса не буде опублікована. Примітка: поля, позначені зірочкою ';
$_['text_success']             = 'Дякуємо за відгук. Він буде опублікований після перевірки адміністратором';
$_['text_reviews']             = 'Всього відгуків';
$_['text_btn_continue']        = 'Оприлюднити';

// Entry
$_['entry_name']               = 'Ім&#39;я';
$_['entry_email']              = 'Email';
$_['entry_admin_answer']       = 'Відповідь адміністратора';
$_['entry_review']             = 'Текст відгука';

// Error
$_['error_email']              = 'Увага: перевірте поле email!';
$_['error_name']               = 'Увага: Довжина поля ім&#39;я має бути від 3 до 25 символів!';
$_['error_text']               = 'Увага: Текст відгуку має бути 25 до 3000 символів!';
$_['error_rating']             = 'Увага: Вкажіть вашу оцінку!';
$_['error_captcha']            = 'Увага: Код з зображення введено не вірно!';

