<?php
// Heading
$_['heading_title'] = 'Авторизація';

// Text
$_['text_account'] = 'Особистий Кабінет';
$_['text_login'] = 'Авторизація';
$_['text_new_customer'] = 'Реєстрація';
$_['text_register'] = 'Реєстрація';
$_['text_btn_register'] = 'Зареєструватись';
$_['text_register_account'] = 'Створення облікового запису допоможе купувати швидше. Ви зможете контролювати стан замовлення, а також переглядати замовлення зроблені раніше. Ви зможете накопичувати призові бали і отримувати знижкові купони. <BR>А постійним покупцям ми пропонуємо гнучку систему знижок і персональне обслуговування.<BR>';
$_['text_returning_customer'] = 'Авторизуйтесь, будь ласка';
$_['text_i_am_returning_customer'] = 'Увійти в Особистий Кабінет';
$_['text_forgotten'] = 'Забули пароль?';
$_['sub_text_register']               = 'Зареєструйтесь або увійдіть в свій кабінет через соц. мережі.';

// Entry
$_['entry_email'] = 'E-Mail';
$_['entry_password'] = 'Пароль';

// Error
$_['error_login'] = 'Неправильно заповнені поля E-Mail і/або пароль!';
$_['error_attempts'] = 'Ви перевищили максимальна кількість спроб авторизації. Повторіть спробу авторизації на сайті через 1 годину';
$_['error_approved'] = 'Необхідно підтвердити акаунт перед авторизацією.';



$_['text_register_heading'] = 'Переваги і можливості реєстрації';
$_['text_register_line_1'] = 'Матимете доступ до історії своїх покупок';
$_['text_register_line_2'] = 'Зможете зберігати вподобані товари, які Вас зацікавили';
$_['text_register_line_3'] = 'Вам буде зручніше і швидше робити покупки онлайн';
$_['text_register_line_4'] = 'Ви зможете отримувати персональні знижки на продукцію';


